{
    "Giao dịch thị trường trực tiếp với các nền tảng giao dịch hàng đầu.": "Trade the markets live with leading trading platforms.",
    "FOREX VIET NAM – Tin tức về Forex, ngoại hối dành cho các trader chuyên nghiệp": "FOREX VIETNAM – News about Forex, foreign exchange for professional traders",
    "Đồng hành cùng Forex Viet Nam, cùng bạn đưa các dự án giao dịch đi khắp thế giới — vượt xa không gian tài khoản giao dịch của bạn.": "Accompanying Forex Vietnam, bringing your trading projects around the world — far beyond your trading account space.",
    "Forex Viet Nam - Tiếp cận với kinh nghiệm giao dịch mới.": "Forex Vietnam - Access to a new trading experience.",
    "Forex Viet Nam - Nền tảng giao dịch tiềm năng hàng đầu thế giới.": "Forex Vietnam - The world's leading potential trading platform.",
    "Sản Phẩm Phổ Biến :": "Popular Products :",
    "Cổ Phiếu": "Stock",
    "Forex Việt Nam giúp người dùng truy cập hơn 19.000 cổ phiếu trên khắp các thị trường cốt lõi và mới nổi trên hơn 40 sàn giao dịch trên toàn thế giới.": "Forex Vietnam gives users access to over 19,000 stocks across core and emerging markets on over 40 exchanges worldwide.",
    "Các Tùy Chọn": "Options",
    "Truy cập hơn 1.200 tùy chọn được liệt kê trên cổ phiếu, chỉ số, lãi suất, dầu, vàng bạc, kim loại,..": "Access over 1,200 options listed on stocks, indices, interest rates, oil, gold, silver, metals, and more.",
    "Khám phá": "Explore",
    "Hợp đồng": "Contract",
    "Nhiều sản phẩm hơn": "More products",
    "Trang Chủ": "Home",
    "Giới Thiệu": "Introduce",
    "Forex Việt Nam": "Forex Viet Nam",
    "Hệ Sinh Thái": "Ecosystem",
    "Tin Tức": "News",
    "Thực hiện nhanh chóng, độ trễ thấp": "Fast execution, low latency",
    "Nắm bắt cơ hội tiềm năng để đầu tư cùng Forex Viet Nam": "Seize the potential opportunity to invest with Forex Vietnam",
    "Forex Vietnam cũng đang phát triển các dự án liên quan đến token coin và công nghệ blockchain, mở rộng phạm vi đầu tư của các nhà đầu tư trên thị trường tài chính. Tất cả các hoạt động của Forex Vietnam đều được ứng dụng công nghệ thực hiện với mục tiêu mang lại giá trị cao nhất.": "Forex Vietnam is also developing projects related to token coins and blockchain technology, expanding the investment scope of investors in the financial market. All activities of Forex Vietnam are implemented using technology with the goal of bringing the highest value.",
    "Khóa Học": "Course",
    "Road Map": "Road Map",
    "Ứng dụng công nghệ": "Technology application",
    "Giao dịch nhanh chóng": "Fast transaction",
    "Bảo mật thông tin": "Information security",
    "Khóa học Forex Viet Nam ": "Forex Vietnam Course",
    "Forex Vietnam đem đến cơ hội đầu tư mới, tối đa hóa lợi nhuận.": "Forex Vietnam offers new investment opportunities, maximizing profits.",
    "Forex Vietnam còn đang phát triển các dự án liên quan đến token coin và công nghệ blockchain, mở rộng phạm vi đầu tư của các nhà đầu tư trên thị trường tài chính.": "Forex Vietnam is also developing projects related to token coins and blockchain technology, expanding the investment scope of investors in the financial market.",
    "Kết hợp của các tính năng tiên tiến và công nghệ GPT 4 thông minh": "Combination of advanced features and intelligent GPT 4 technology",
    "Những khóa học đào tạo chất lượng cao của Forex Vietnam": "Forex Vietnam high quality training courses",
    "Cung cấp một sàn giao với quy mô đa quốc gia": "Provide an exchange with a multinational scale",
    "Hệ thống giao dịch tiền tệ trực tuyến hoàn chỉnh và tiên tiến": "Complete and advanced online currency trading system",
    "Hơn 17.000 nhà giao dịch đã tham gia": "More than 17,000 traders participated",
    "Với Forex Viet Nam rất thuận tiện cho nhà giao dịch, chênh lệch giá vàng tương đối thấp so với các nhà môi giới khác": "With Forex Vietnam very convenient for traders, gold spreads are relatively low compared to other brokers",
    "Một trong những nhà môi giới ngoại hối tốt nhất mà tôi đã sử dụng! điều kiện giao dịch của họ là tuyệt vời.": "One of the best forex brokers I have used! Their trading conditions are excellent.",
    "Forex Viet Nam mở ra những khám phá đầy đủ các loại tiền mặt và các sản phẩm có đòn bẩy phát triển trên thị trường.": "Forex Viet Nam opens up to explore the full range of cash and leveraged products developed in the market.",
    "Forex Việt Nam sẽ triển khai cho phép truy cập hơn 300 hợp đồng tương lai bao gồm các chỉ số vốn chủ sở hữu, năng lượng, kim loại, nông nghiệp, lãi suất và nhiều hơn nữa.": "Forex Vietnam will roll out access to more than 300 futures contracts covering equity indices, energies, metals, agriculture, interest rates and more.",
    "Từ Việt Nam": "from Viet Nam",
    "Mr Đình Dũng": "Mr Dinh Dung",
    "Xem thêm các câu chuyện về nhà giao dịch từ khắp nơi trên thế giới": "See more traders stories from all over the world",
    "ỨNG DỤNG GIAO DỊCH DI ĐỘNG TỐT NHẤT": "BEST MOBILE TRADING APP",
    "NHÀ MÔI GIỚI FOREX ECN TỐT NHẤT": "BEST FOREX ECN BROKER",
    "ĐIỀU KIỆN GIAO DỊCH TỐT NHẤT": "BEST TRADING CONDITIONS",
    "Sẵn sàng để bắt đầu?": "Ready to get started?",
    "Truy cập toàn cầu vào thị trường tài chính từ một tài khoản": "Global access to financial markets from a single account",
    "Mở tài khoản của bạn": "Open your account",
    "Và tải ứng dụng": "And download the app",
    "Đăng nhập": "Login",
    "Đăng ký": "Sign up",
    "Không Tìm Thấy Trang": "Page Not Found",
    "Về Forex Việt Nam": "About Forex Vietnam",
    "Forex Vietnam là câu lạc bộ những nhà đầu tư chuyên nghiệp, tài trợ vốn quỹ đào tạo cho trader mới.": "Forex Vietnam is a club of professional investors, sponsoring training for new traders.",
    "Câu lạc bộ đầu tư ngoại hối chuyên nghiệp": "Professional Forex Investment Club",
    "Forex Vietnam là một câu lạc bộ đầu tư ngoại hối chuyên nghiệp hàng đầu tại Việt Nam. Được thành lập với sứ mệnh cung cấp các dịch vụ đào tạo, tư vấn và quản lý tài khoản giao dịch cho các nhà đầu tư, Forex Vietnam đã trở thành địa chỉ tin cậy của những người yêu thích giao dịch ngoại hối.": "Forex Vietnam is a leading professional forex investment club in Vietnam. Founded with the mission of providing training, consulting and trading account management services to investors, Forex Vietnam has become a trusted address for forex trading lovers.",
    "Khóa học đào tạo đầy đủ và chất lượng": "Full and quality training course",
    "Với đội ngũ chuyên gia giàu kinh nghiệm và kiến thức sâu sắc về giao dịch ngoại hối, Forex Vietnam cung cấp các khóa học đào tạo đầy đủ và chất lượng cao. Khóa học được thiết kế từ cơ bản đến chuyên sâu, giúp các trader mới bắt đầu có được kiến thức và kỹ năng cần thiết để đầu tư và giao dịch thành.": "With a team of experienced professionals and deep knowledge of forex trading, Forex Vietnam offers complete and high-quality training courses. The course is designed from beginner to advanced, helping beginner traders gain the knowledge and skills needed to invest and trade successfully.",
    "Cung cấp các dịch vụ tư vấn và quản lý": "Provide consulting and management services",
    "Không chỉ có những khóa học đào tạo chất lượng cao, Forex Vietnam còn cung cấp các dịch vụ tư vấn và quản lý tài khoản giao dịch. Các chuyên gia của Forex Vietnam sẽ tư vấn và giúp các nhà đầu tư định hướng đầu tư, lập chiến lược giao dịch, quản lý rủi ro và quản lý tài khoản giao dịch.": "Not only offering high-quality training courses, Forex Vietnam also provides consulting and trading account management services. Forex Vietnam experts will advise and help investors with investment orientation, trading strategies, risk management and trading account management.",
    "Lãnh đạo của chúng tôi": "Our Leaders",
    "Những con số biết nói": "Number speaks",
    "Tìm hiểu thêm": "Learn more",
    "Dự án thành công": "Successful projects",
    "Học": "Learn",
    "Forex Việt Nam Road Map": "Forex Viet Nam Road Map",
    "Quý 2 - 2023": "Q2 - 2023",
    "Xây dựng trải nghiệm và tìm kiếm trợ giúp từ các chuyên gia Forex": "Build your experience and seek help from Forex experts",
    "Lên kế hoạch dự án chi tiết và khai thác Forex ở những đề mục chuyên sâu": "Detailed project planning and Forex exploitation in in-depth topics",
    "Quý 3 - 2023": "Q3 - 2023",
    "Hiểu": "Understand",
    "Tạo lập và cài đặt website": "Website creation and installation",
    "Cập nhật và bổ sung kế hoạch": "Update and supplement the plan",
    "Quý 4 - 2023": "Q4 - 2023",
    "Sử dụng thêm mạng xã hội và tạo nội dung": "Use more social media and create content",
    "Bạn có thể theo dõi tiến trình của chúng tôi trên Twitter": "You can follow our progress on Twitter",
    "Nhằm cung cấp cho người dùng một lộ trình phát triển minh bạch và rõ ràng để nắm bắt cơ hội đầu tư tiềm năng. Forex Vietnam đưa ra mốc kế hoạch như sau và đừng ngần ngại cho chúng tôi biết điều gì là quan trọng đối với bạn.": "To provide users with a clear and transparent development path to capture potential investment opportunities. Forex Vietnam offers the following milestones and do not hesitate to let us know what is important to you.",
    "Forex Viet Nam là một câu lạc bộ đầu tư ngoại hối chuyên nghiệp hàng đầu tại Việt Nam. Được thành lập với sứ mệnh cung cấp các dịch vụ đào tạo, tư vấn và quản lý tài khoản giao dịch cho các nhà đầu tư, Forex Vietnam đã trở thành địa chỉ tin cậy của những người yêu thích giao dịch ngoại hối.": "Forex Vietnam is a leading professional forex investment club in Vietnam. Founded with the mission of providing training, consulting and trading account management services to investors, Forex Vietnam has become a trusted address for forex trading lovers.",
    "Giao dịch": "Trade",
    "Tiện ích mở rộng cho các trình duyệt phổ biến khác": "Extensions for other popular browsers",
    "Tài khoản demo miễn phí": "Free Demo Account",
    "Tham gia khóa học": "Enter Course",
    "Học viện nhanh": "Fast Academy",
    "Video hướng dẫn": "Video Tutorials",
    "Bình luận": "Comment",
    "Để lại bình luận của bạn": "Leave your comment",
    "Chế độ xem danh sách cho các nhiệm vụ": "List view for tasks",
    "Hoàn thiện kế hoạch và tổng kết thời gian và khối lượng cụ thể": "Finalize the plan and summarize the specific time and volume",
    "Khóa học": "Course",
    "Thực hành giao dịch Cổ phiếu và CFD trong môi trường không có rủi ro.": "Practice Stocks and CFDs trading in a risk-free environment.",
    "Sách điện tử": "E-Books",
    "Thuật ngữ": "Glossary",
    "Mở tài khoản": "Open an Account",
    "Thông tin giao dịch": "Trading Info",
    "Tên đăng nhập": "Username",
    "Không có tài khoản?":"Don't have an account?",
    "Mật khẩu": "Password",
    "Quên mật khẩu": "Forgot password?",
    "Hoặc đăng nhập với": "Or sign in with",
    "Ghi nhớ đăng nhập": "Remember me",
    "Đăng nhập vào tài khoản của bạn": "Log into your account",
    "Phân tích kỹ thuật Forex": "Forex technical analysis",
    "Học phân tích kỹ thuật là một chặng đường dài, mang lại nhiều cảm hứng cho các nhà đầu tư. Việc để cảm xúc dẫn dắt trong khóa học sẽ vô cùng nguy hiểm cho người mới.": "Learning technical analysis is a long way off, bringing a lot of inspiration to investors. Letting emotions guide the course will be extremely dangerous for newbies.",
    "Phân tích cơ bản Forex": "Forex Fundamental Analysis",
    "Phân tích cơ bản là một thành phần không thể thiếu của một Khóa học Forex dành cho người mới. Nếu chỉ biết nhìn biểu đồ mà không thể giải thích lý do gây ra các biến động trên biểu đồ, thì không khác nào chúng ta Ăn cơm mà không hiểu Hạt Gạo được trồng cấy thế nào.": "Fundamental analysis is an integral component of a Forex Course for Beginners. If we only know how to look at the chart and cannot explain the reasons for the fluctuations on the chart, it is like eating rice without understanding how the Rice Grains are grown.",
    "Khóa học Forex Begin với kiến thức nền tảng giúp người mới hiểu về Khái niệm ngoại hối. Học về các loại hàng hoá và thời điểm tốt để giao dịch Forex hiệu quả.": "Forex Begin course with background knowledge to help newbies understand Forex Concepts. Learn about commodities and good times to trade Forex effectively.",
    "Khóa học được Forex Vietnam biên tập và tổng hợp dựa trên kinh nghiệm giao dịch từ chính bản thân. Bao gồm đầy đủ các thông tin chi tiết, các kiến thức cần thiết nhất mà 1 trader mới bước chân vào thị trường này cần phải biết.": "The course was edited and compiled by Forex Vietnam based on my own trading experience. Full of detailed information, the most necessary knowledge that a new trader entering this market needs to know.",
    "Forex Vietnam với mong muốn mang đến một nguồn kiến thức luôn được cập nhật liên tục và chính xác nhất đến học viên.": "Forex Vietnam with the desire to bring a source of knowledge that is constantly updated and most accurate to students.",
    "Tri thức là sự đầu tư khôn ngoan": "Knowledge is a wise investment",
    "Lượt giao dịch trên Forex Việt Nam": "Trading volume on Forex Vietnam",
    "Forex Vietnam cũng hỗ trợ tài trợ vốn quỹ cho các trader mới nên sự giao dịch rất sôi nổi  có thể bắt đầu giao dịch với số vốn nhỏ hơn. Điều này giúp các nhà đầu tư mới có thể tập trung vào việc học hỏi và cải thiện kỹ năng giao dịch mà không cần lo lắng về vấn đề tài chính.": "Forex Vietnam also supports funding for new traders so the trading is very exciting can start trading with a smaller capital. This allows new investors to focus on learning and improving their trading skills without worrying about financial problems.",
    "Dự án thành công cùng Forex Việt Nam - Giúp các nhà đầu tư tối ưu hóa lợi nhuận và hoàn thành dự án cũng như giảm thiểu rủi ro trong quá trình giao dịch. Forex Vietnam cũng hỗ trợ tài trợ vốn quỹ cho các trader mới có thể bắt đầu giao dịch với số vốn nhỏ hơn.": "Successful project with Forex Vietnam - Helping investors optimize profits and complete projects as well as minimize risks during trading. Forex Vietnam also supports installment financing for new traders who can start trading with a smaller capital.",
    "Forex Việt Nam mở rộng trên nền tảng đa quốc gia": "Forex Vietnam expands on multi national platform",
    "Chúng tôi là một nhóm các nhà tư tưởng độc lập, đam mê, những người không bao giờ ngừng khám phá những cách thức mới để cải thiện giao dịch cho nhà đầu tư tự định hướng.": "We are a group of passionate, independent thinkers who never stop exploring new ways to improve trading for the self-directed investor.",
    "Xin lỗi, nhưng trang bạn đang cố xem không tồn tại.": "Sorry, but the page you are trying to view does not exist.",
    "Đăng xuất":"Log out",
    "Xin chào ":"Welcome ",
    "Email phải được nhập":"Email must be entered",
    "Email không đúng định dạng":"Email invalidate",
    "Mật khẩu phải được nhập":"Password must be entered",
    "Mật khẩu phải lớn hơn :min ký tự":"Password must be greater than :min characters",
    "Vui lòng nhập bình luận":"Comment must be entered",
    "Một mối quan hệ trên các điều khoản của bạn.":"A relationship on your terms.",
    "Làm việc với chúng tôi theo cách bạn muốn.":"Work with us the way you want.",
    "Với sự phát triển của công nghệ blockchain và tiền điện tử, nhu cầu giao dịch và sử dụng các loại tiền này ngày càng tăng cao. Foxy Exchanges hiểu được điều này và cung cấp cho người dùng các dịch vụ giao dịch tiền điện tử nhanh chóng, tiện lợi và an toàn.":"With the development of blockchain technology and cryptocurrencies, the demand for trading and using these currencies is increasing. Foxy Exchanges understands this and provides users with fast, convenient and secure cryptocurrency trading services.",
    "Hệ sinh thái Forex Việt Nam":"Vietnam Forex Ecosystem",
    "Đầu tư":"Investing",
    "Các công cụ giao dịch mạnh mẽ, tài nguyên, thông tin chi tiết và hỗ trợ":"Powerful trading tools, resources, insight and support",
    "Quản lý tài sản":"Wealth management",
    "Kinh doanh":"Trading",
    "Tư vấn đầu tư":"Investment advisory",
    "Cố vấn quỹ tương hỗ":"Mutual fund advisor",
    "Hướng dẫn chuyên môn từ cố vấn địa phương độc lập dành cho các nhà đầu tư có giá trị ròng cao":"Specialized guidance from independent local advisor for hight-net-worth investors",
    "Danh mục đầu tư thông minh":"Smart portfolio",
    "Dịch vụ tư vấn đầu tư hoàn toàn tự động, mang tính cách mạng":"A revolutionary, fully-automated investmend advisory services",
    "Nhiều lựa chọn chiến lược đầu tư từ các nhà quản lý danh mục đầu tư dày dạn kinh nghiệm":"A wide selection of investing strategies from seasoned portfolio managers",
    "Tư vấn tài chính tận tâm để giúp đạt được các mục tiêu cụ thể của riêng bạn":"Dedicated financial consultant to help reach your own specific goals",
    "Nhiều lựa chọn sản phẩm đầu tư giúp xây dựng danh mục đầu tư đa dạng":"A wide selection of investment product to help build diversified portfolio",
    "Tại sao bạn nên đầu tư vào Forex Việt Nam":"Why should you invest in Forex Vietnam",
    "Foxy Exchanges là một thương hiệu được thành lập nhằm tạo ra một hệ sinh thái giao dịch tiền điện tử toàn diện, bao gồm nhiều sàn giao dịch uy tín và các dịch vụ liên quan đến phát triển token và coin. Foxy Exchanges hướng đến mục tiêu trở thành một trong những hệ sinh thái giao dịch tiền điện tử hàng đầu trên thế giới.":"Foxy Exchanges is a brand established to create a comprehensive cryptocurrency trading ecosystem, including many reputable exchanges and services related to token and coin development. Foxy Exchanges aims to become one of the leading cryptocurrency trading ecosystems in the world.",
    "Tiếp cận thị trường trực tiếp (DMA)":"Direct Market Access (DMA)",
    "Đòn bẩy lên tới 1:500":"Leverage up to 1:500",
    "Thanh toán T+0":"T+0 settlement",
    "Cổ tức trả bằng tiền mặt":"Dividends paid in cash",
    "Ưu đãi cổ phiếu của chúng tôi":"Our Shares offer",
    "TÊN":"NAME",
    "TIỀN GỬI BAN ĐẦU":"INITIAL DEPOSIT",
    "Wfonews Việt Nam":"Wfonews Viet Nam",
    "Xem toàn bộ bảng chia sẻ":"See Full Shared Table",
    "Tin tức về Forex Việt Nam":"News about Forex Vietnam",
    "Một trong những trang tin tức hàng đầu về Forex của Việt Nam!":"One of Vietnam's leading Forex news sites!",
    "Trang tin tức Forex Việt Nam – Luôn cập nhật các tin tức thông tin về ngoại hối quốc tế và trong nước, sàn giao dịch forex Viet Nam. Service that allows to verify users and to prevent fraud. It is based on blockchain technology as a tool for protecting and validating personal data of Internet users.Forex Vietnam cũng là một hệ sinh thái tổ hợp bao gồm nhiều sàn giao dịch uy tín và đáng tin cậy trên thị trường ngoại hối. Điều này giúp các nhà đầu tư có thể tìm kiếm và lựa chọn sàn giao dịch phù hợp với nhu cầu và mục tiêu đầu tư của mình.Forex Vietnam còn đang phát triển các dự án liên quan đến token coin và công nghệ blockchain, mở rộng phạm vi đầu tư của các nhà đầu tư trên thị trường tài chính. Với các dự án này, Forex Vietnam mong muốn đem đến cho các nhà đầu tư những cơ hội đầu tư mới, đa dạng hóa danh mục đầu tư và tối đa hóa lợi nhuận. Điều này cho thấy sự đổi mới và nỗ lực không ngừng của Forex Vietnam trong việc đáp ứng nhu cầu đầu tư của các nhà đầu tư.Forex Vietnam luôn đảm bảo rằng các sàn giao dịch được liên kết với câu lạc bộ đều đáp ứng được các tiêu chuẩn về độ tin cậy, an toàn và chất lượng giao dịch.":"Vietnam Forex News Page – Stay up to date with news and information about international and domestic foreign exchange, forex trading floor of Vietnam. Service that allows to verify users and to prevent fraud. It is based on blockchain technology as a tool for protecting and validating personal data of Internet users. Forex Vietnam is also an integrated ecosystem that includes many reputable and reliable exchanges in the foreign exchange market. This helps investors to find and choose the right exchange for their investment needs and goals. Forex Vietnam is also developing projects related to token coins and blockchain technology, expanding the investment scope of investors in the financial market. With these projects, Forex Vietnam wishes to bring investors new investment opportunities, diversify investment portfolios and maximize profits. This shows Forex Vietnam's innovation and constant efforts in meeting the investment needs of investors. Forex Vietnam always ensures that the exchanges associated with the club meet the standards of reliability, safety and quality of transactions.",
    "Nhận tới 600$ cộng với 60 ngày giao dịch cổ phiếu và ngoại hối miễn phí":"Get up to $600 plus 60 days of commission-free stocks & forex trades"
}
